[
  {
    "title": "The Ghost Notes",
    "participants": [
      "David Dao-Ellena",
      "Fei Gao",
      "Tanguy Deniel"
    ],
    "description": "The Ghost Notes est un jeu dont le principe est de se repérer dans un espace totalement noir grâce à la spatialisation. Retrouvez les fragments de mémoire du personnage à travers une aventure envoûtante.",
    "lien": "GN.mp4",
    "image": "GN.jpg",
    "audio": "true"
  },
  {
    "title": "Découverte cartographique sonore",
    "participants": [
      "Alexis Leuleu",
      "Florian Le Gall",
      "Wu Qiannan"
    ],
    "description": "Découverte Cartographique Sonore est une application visant à rendre accessible la cartographie aux malvoyants et nonvoyants tout en restant universellement accessible, mais aussi à préparer un itinéraire. L’application fonctionnne de manière tactile avec des retours sonores stéréotypés permettant d’identifier les éléments. Un système de dissonnance permet à l’utilisateur de réaliser s’il s’éloigne du trajet proposé.",
    "lien": "DGS.mp4",
    "image": "DGS.jpg",
    "audio": "true"
  },
  {
    "title": "Cartographie sonore",
    "participants": [
      "Charlotte Reynard",
      "Pierre Zimmer",
      "Madeleine De Vos"
    ],
    "description": "Destinée à la prise de note rapide et à une utilisation nomade, le but de cette application est de repenser l’idée du geste et d’apporter de la sensibilité.<br />Chaque joueur a la possibilité de personnaliser sa batterie avec différents types d’instruments et de sonorités.<br />Les morceaux produits sont instantanément retranscrits par le biais d’une notation simplifiée. Ce système d’écriture est une amorce à une composition musicale future qui devra être perfectionnée via des outils plus techniques.<br />L’application prend alors l’allure d’un carnet de note musical.",
    "lien": "CS.mp4",
    "image": "CS.jpg",
    "audio": "true"
  },
  {
    "title": "jam.io",
    "participants": [
      "Fanny Muller",
      "Nicodème Kamienski",
      "Simon Heller",
      "Arthur Hun"
    ],
    "description": "JAM.IO est une web app de collaboration musicale en ligne basé sur de l’interaction en temps réel. Les utilisateurs sont regroupés au sein d’une même plateforme matérialisée sous forme de carte. Chaque type d’utilisateur possède une fonction qui lui est propre et qui permettra au bon fonctionnement du jam.",
    "lien": "JI.mp4",
    "image": "JI.jpg",
    "audio": "true"
  },
  {
    "title": "Gestuelle musicale",
    "participants": [
      "Alix Bonte",
      "Chloé Girard",
      "Valentine Chevalley"
    ],
    "description": "Gestuelle Musicale est une application permettant la découverte de la pratique du chef d'orchestre.<br />Didactique, elle propose un apprentissage théorique et pratique en trois exercices.",
    "lien": "GM.mp4",
    "image": "GM.jpg",
    "audio": "true"
  },
  {
    "title": "Esquisse musicale",
    "participants": [
      "Anne Delcourt",
      "Manon Verdier"
    ],
    "description": "Destinée à la prise de note rapide et à une utilisation nomade, le but de cette application est de repenser l’idée du geste et d’apporter de la sensibilité.<br />Chaque joueur a la possibilité de personnaliser sa batterie avec différents types d’instruments et de sonorités.<br />Les morceaux produits sont instantanément retranscrits par le biais d’une notation simplifiée. Ce système d’écriture est une amorce à une composition musicale future qui devra être perfectionnée via des outils plus techniques.<br />L’application prend alors l’allure d’un carnet de note musical.",
    "lien": "EM.mp4",
    "image": "EM.jpg",
    "audio": "true"
  },
  {
    "title": "Matière Sonore",
    "participants": [
      "Faustine Delbourg",
      "Siloé Nouyrit",
      "Margaux Thiénot"
    ],
    "description": "À travers une table musicale, nous voulions rendre palpable les paramères musicaux. Ce projet, adapté aux novices comme aux expérimentés, permet de relier la compréhension auditive avec la représentation visuelle des effets sonores, leurs évolutions et leurs superpositions. ",
    "lien": "MS.mp4",
    "image": "MS.jpg",
    "audio": "true"
  }
]
